[
    {"autores":"Parra González, Cristina","institucion":"Universidad Iberoamericana","mail":"anthropostudy2020@gmail.com","titulo":"La virtualidad vigilada: Análisis del control estatal a través de las relaciones digitales en Cuba","resumen":"Esta presentación indaga las diferentes vías mediante las cuales el gobierno cubano ha logrado establecer estrategias de vigilancia y formas estatales de control a través de la socialización de la virtualidad en espacio públicos y privados, lo mismo dentro que fuera de la isla. Para ello, se aborda, etnográficamente, cómo los cubanos han asumido la vigilancia a través del uso de las redes sociales y otras plataformas virtuales, al tiempo que utilizan el entorno virtual como espacio para la canalización de denuncias ciudadanas, críticas políticas y actividades económicas. La investigación se sustenta con práctica de trabajo de campo etnográfico en espacios offline y online para así interactuar con interlocutores cubanos de distintas generaciones, quienes residen en Cuba y otros que han emigrado y aún mantienen interacciones con cubanos, así como relaciones con temas de la vida cotidiana en Cuba, a través de la virtualidad. ","palabras":"vigilancia, gobierno cubano, usos de la virtualidad.","eje":"Contextos digitales, digitalizados y transformados.","mesa":"Internet como Espacio Político"},
    {"autores":"Pochintesta, Paula; Florencia Baglione, Noelia Rodolfo, Fátima Cuello, Micaela Stievani, Mónica Civila","institucion":"CONICET| Universidad Nacional de Lanús| Universidad Nacional de Luján","mail":"ppochintesta@gmail.com","titulo":"Desafíos en el proceso de apropiación de herramientas digitales en el envejecimiento. Un estudio sobre la percepción de los apoyos recibidos y el uso que hacen de las TIC personas mayores del noroeste del Gran Buenos Aires","resumen":"El envejecimiento de las sociedades presenta enormes desafíos entre los que se encuentran la inclusión digital de las personas mayores. El acceso ilimitado a importantes volúmenes de información transformó la economía y las relaciones sociales, al punto en que muchas de las actividades cotidianas que realizamos están mediadas por las tecnologías. La aceleración de los cambios tecnológicos nos conmina a preguntarnos cómo las personas mayores afrontan estas transformaciones. Más aún, cuando la pandemia extendió el uso de las tecnologías en salud, educación, trabajo y consumo.\nLejos de tensiones entre “nativos” e “inmigrantes” digitales, una multiplicidad de factores determinan la existencia de brechas de acceso y uso de TIC. Por ello nos proponemos describir la percepción de apoyos y el uso que hacen de las TIC las personas mayores. Planteamos una metodología cuali-cuantitativa que combina la aplicación de un cuestionario, a una muestra no probabilística, con entrevistas semidirigidas realizadas a personas mayores que residen en los partidos de Luján y San Miguel. \nLos principales hallazgos muestran que la comunicación y búsqueda de información son las principales razones de conexión a internet. El celular es el dispositivo más usado y el perfil de usuario intermedio el más frecuente. Hijos\/as y nietos\/as son quienes proveen más apoyo. Las opiniones sobre la capacitación digital, destacan la necesidad de paciencia, empatía, práctica, presencialidad y accesibilidad geográfica (cercanía), cultural (lenguaje sencillo) y económica (gratuidad y acceso a dispositivos\/conectividad). Predomina una percepción positiva del apoyo recibido y una mayor necesidad de ayuda en el uso de la banca digital. \n","palabras":"personas mayores, TIC, Usos y apoyos","eje":"Identidades, subjetividades y comunidades.","mesa":"Identidades y Subjetividades Online"},
    {"autores":"Briglia Canuto, Gláucia","institucion":"Pontifícia Universidade Católica de São Paulo (PUC-SP, Brasil).","mail":"gbrigliacanuto@gmail.com","titulo":"Antropologia digital e os chatbots de companhia digital: uma análise da relação entre seres humanos e algoritmos no Replika","resumen":"Os chatbots de companhia social se popularizaram nos últimos anos como uma alternativa para a solidão e a alienação enfrentada pelos indivíduos na era do capitalismo digital. Nesse contexto, com base num modelo de linguagem treinado por um sistema algorítmico de inteligência artificial generativa, o aplicativo Replika foi lançado internacionalmente em 2017 com a promessa de oferecer ao usuário a experiência de interagir e construir uma relação de amizade e afeto com uma réplica virtual de si mesmo que interage, aconselha e compreende seus sentimentos e problemas. Apesar de não ter uma versão em português, no Brasil, o aplicativo obteve 1,5 milhão de downloads em 2020 durante a pandemia de coronavírus e conta com um grupo privado na rede social Facebook com 3,5 mil membros. O presente trabalho tem o objetivo de analisar a relação entre seres humanos e algoritmos considerando o uso do aplicativo Replika no contexto brasileiro por meio da abordagem da teoria da sociabilidade algorítmica (Seyfert, 2022). De acordo com essa perspectiva teórica, as relações sujeito-algorítmicas são analisadas com base na capacidade de afeto mútuo (Spinoza, 2010) em que os seres humanos e os sistemas algorítmicos se inter-relacionam criando processos de subjetivação específicos, díspares e metaestáveis conforme o conceito de disparidade de Gilbert Simodon. Cognição, controle, ação e responsabilidade são alguns elementos que podem ser observados ao realizar uma etnografia da sociabilidade algorítmica entre seres humanos e sistemas algorítmicos para compreender a relação entre os indivíduos e os aparatos tecno-algorítmicos que estão presentes na atualidade.","palabras":"Replika, chatbots de companhia social, antropologia digital","eje":"Contextos digitales, digitalizados y transformados.","mesa":"Identidades y Subjetividades Online"},
    {"autores":"Peralta Millán Wilson Andrés","institucion":"Independiente, Tulúa Colombia","mail":"wilsonperaltamillan@gmail.com","titulo":"Incidencia de las Tecnologías Emergentes en el proceso didáctico de la enseñanza de las Ciencias Sociales.","resumen":"La pandemia de COVID-19 ha alterado el proceso de enseñanza a nivel mundial y nacional, exigiendo un cambio en las metodologías en el aula. Las tecnologías emergentes se presentan como una vía para esta transformación, y es imperativo que los ciudadanos adquieran competencias digitales para adaptarse a esta nueva sociedad.\n\nEn este contexto, se aborda la influencia de las tecnologías emergentes en la enseñanza de Ciencias Sociales en el noveno grado del Colegio Nazareth en Tuluá durante 2022. La investigación se basó en la metodología de investigación-acción educativa y se propuso evaluar su impacto.\n\nEn primer lugar, se identifican las tecnologías emergentes empleadas en la enseñanza. Luego, se desarrolla y aplica una estrategia didáctica que mejora el aprendizaje de los estudiantes a través de la integración de estas tecnologías. Finalmente, se analiza su influencia en la enseñanza de Ciencias Sociales en el aula.\n\nEsta investigación también busca visualizar cómo la integración de tecnologías cambia la relación entre docentes y estudiantes, fortaleciendo las habilidades de los ciudadanos a través del desarrollo de competencias digitales, que les permiten navegar en la web y transformar su identidad social en la vida cotidiana. La educación debe mantenerse a la vanguardia de estos procesos para preparar a los ciudadanos para la sociedad digital actual.","palabras":"Educación, Tecnologías Emergentes, Ciencias Sociales","eje":"Identidades, subjetividades y comunidades.","mesa":"Contextos Laborales Digitalizados"},
    {"autores":"Mendoza Oliverio","institucion":"Departamento de Antropología. Ffyhf. UNC","mail":"oliverio.mendoza@unc.edu.ar","titulo":"Etnografia digital en el contexto de profesionalización de prácticas gamers en la ciudad de Córdoba, Argentina. ","resumen":"En el marco de una investigación etnográfica sobre los procesos de profesionalización en la escena de los videojuegos, específicamente los eSports, en la ciudad de Córdoba, Argentina, este trabajo se propone abordar la dimensión de la digitalidad como un campo etnográfico viable para comprender las formas particulares de reproducción de la vida social en la comunidad gamer. \nLo digital, es decir lo que ocurre dentro de los videojuegos, en línea y fuera de línea, constituye un espacio fundamental para entender los elementos que contribuyen a la institucionalización y profesionalización en el mundo de los videojuegos.\nEn la interfaz de cada videojuego, se define la jugabilidad, se crean tanto normas reguladoras de la competencia como canales de interacción que posibilitan la construcción de una comunidad social con valores, intereses y prácticas compartidas. \nAsí, sostendré que estos elementos digitales permiten ampliar nuestra comprensión y análisis de determinados conceptos cruciales para estudiar las condiciones materiales y el desarrollo sociocultural de los videojuegos. Estos son, el \"ocio\" (Stebbins 1992), la \"deportivización\" (Elías, 2014, 1992), los \"fans\", los \"aficionados\" (Díaz, 2019; Jenkins, 2009) y la \"profesionalización\" (Flores Obregón, 2018; Seo, 2015).","palabras":"ESports, Deportivización, Profesionalización","eje":"Contextos digitales, digitalizados y transformados.","mesa":"Contextos Laborales Digitalizados"},
    {"autores":"Salerno, Virginia Mariana; Sokol Olivia, Grzegorczyk Micaela ","institucion":"CONICET, Instituto de Arqueología, Facultad de Filosofía y Letras, Universidad de Buenos Aires","mail":"vmasalerno@gmail.com","titulo":"Intersecciones entre lo digital y la comunicación pública de la Arqueología en la microrregión del río Salado (Buenos Aires, Argentina)","resumen":"Lo digital además de ser una herramienta de comunicación para la arqueología, constituye una dimensión ineludible para problematizar cómo se configuran los vínculos en nuestra sociedad. Desde este punto de partida, exploramos los desafíos que comporta su uso para la comunicación pública del pasado, basándonos en nuestra experiencia en  el equipo de Arqueología Pampeana del río Salado (FFyL-UBA). Nuestro trabajo se desarrolla en localidades de la provincia de Buenos Aires (Argentina) donde existen abundantes materiales arqueológicos —distribuidos en colecciones públicas y privadas— asociados al poblamiento indigena prehispánico que por largo tiempo fue desconocido en las narrativas históricas oficiales. Frente a ello buscamos promover actividades dirigidas a repensar la historicidad del poblamiento indigena. En colaboración con actores e instituciones locales generamos propuestas y recursos en formatos variados y dirigidos a diferentes audiencias. Comenzamos a incorporar herramientas digitales con la elaboración y diseño de un sitio web que funcionó como una fuente de recursos para escuelas y museos a principios de la década de 2010. Las transformaciones en el uso de lo digital nos llevaron a revisar y priorizar el uso de redes sociales, en especial Facebook e Instagram. Además, incorporamos la creación de modelos 3D, los que hasta el momento, han sido utilizados como materiales didácticos y recursos expositivos. En función de estas experiencias, consideramos el modo en que las herramientas digitales inciden en la construcción de vínculos en el territorio y argumentamos sobre la importancia de su uso en el marco de estrategias comunicativas integrales que contemplen las particularidades locales.\n","palabras":"herramientas digitales, construcción de conocimiento, estrategias comunicativas","eje":"Comunicación científica y organización a través de lo digital.","mesa":"Lo Digital en el Territorio"},
    {"autores":"Casas Gabriela","institucion":"Maestría en Comunicación Digital Interactiva, Universidad Nacional de Rosario, Argentina","mail":"gabrielacasas.exe@gmail.com","titulo":"La relación del ser humano y la naturaleza en videojuegos de simulación de vida. El caso de Stardew Valley.","resumen":"Los videojuegos como objetos culturales representan múltiples escenarios, personajes y actividades, del mundo físico y de otros ficticios. En el caso de Stardew Valley -también caracterizado como un simulador de vida o de granja- la naturaleza forma parte fundamental del juego, no solo como escenario y entorno sino como fuente de recursos para las actividades que propone. Es un hecho que desde hace varios años usuarios y usuarias de distintas partes del mundo eligen este tipo de videojuegos para pasar su tiempo de ocio y disfrute. Es por ello que a través del presente Proyecto de Maestría se pretende describir cómo se representa la relación del ser humano con la naturaleza en el mencionado título.\nDe acuerdo con distintas corrientes teóricas de los estudios sobre juegos, como la narratología y la ludología, los videojuegos comunican ideas y valores a través de su narrativa y personajes (Murray, Ryan), así como mediante el sistema y las reglas que proponen (Frasca, Bogost). Por lo tanto, se abordará la inquietud principal de la investigación a través de una descripción de las características que hacen al videojuego, haciendo foco en la relación naturaleza-cultura. A su vez, se pretende colaborar con una deconstrucción de la idea de \"recursos naturales\", con el objeto de sentar las bases para luego proponer un videojuego ecocrítico con pautas locales propias de la región del nordeste argentino.","palabras":"game studies, relación naturaleza-cultura","eje":"Materialidades, medios e infraestructuras.","mesa":"Lo Digital en el Territorio"},
    {"autores":"Silva Mora, María Virginia","institucion":"Universidad Nacional de Córdoba","mail":"maria.silva.mora@mi.unc.edu.ar","titulo":"Una aproximación antropológica a la construcción de una comunidad virtual en Twitch","resumen":"A partir del trabajo en marcha que estoy teniendo en mi Trabajo Final de Licenciatura, en el presente encuentro me interesa aportar al estudio de comunidades virtuales que se configuran en la plataforma de Twitch, en la cual se transmiten videos en vivo llamados streams. Esta se conforma por dos actores centrales en mi estudio: le\/s streamer\/s, quien\/es está\/n a cargo de la transmisión del video, y por la audiencia, que en forma de chat está conformada por les usuaries que ven el stream en ese momento. En la plataforma nos encontramos con infinidades de comunidades ancladas alrededor de le\/s streamer\/s que les usuaries consumen. En consecuencia me pregunto, ¿cómo se construye comunidad entre le streamer Muy Pute y su audiencia en Twitch? \nA raíz del trabajo de campo he advertido cuestiones sobre cómo se crean y sostienen lazos en Twitch para poder dar forma a una comunidad, en este caso a la comunidad de “las papudas”. Así, pongo en análisis porqué se mantienen en ese espacio y cómo la confianza entre les distintes participantes del stream, incluyendo a les usuaries y a le streamer en cuestión, juega un papel fundamental al momento de relacionarse entre elles y de posicionarse jerárquicamente dentro del grupo. Donde esa confianza entre usuaries parte de la construcción de vínculos a raíz de 4 ejes: la interacción entre elles y su participación en los streams, la trayectoria de les participantes, la cotidianidad y el cuidado del espacio.","palabras":"comunidades virtuales, Twitch, stream","eje":"Identidades, subjetividades y comunidades.","mesa":"Identidades y Subjetividades Online"},
    {"autores":"Valle Jiménez Mario Antonio","institucion":"No especifica. Ciudad de México, México ","mail":"marioantoniovallejimenez5@gmail.com","titulo":"Las representaciones de la violencia y corrupción en Argentina y México a través de series de Netflix (Puer7a y Club de Cuervos)","resumen":"La presente ponencia consiste en un estudio al respecto de las diferentes representaciones de violencia y corrupción que se muestran en la serie argentina Puer7a y la mexicana Club de Cuervos.\nEn el caso de Puer7a se observa está problemática a través de las barras bravas que se ven inmersas en enfrentamientos con otras hinchadas y en el tráfico de drogas. Por su parte en Club de Cuervos estos conflictos son visualizados mediante el tráfico de influencias en la política nacional, el Pacto de Caballeros y las guerras mediáticas en contra de un club de fútbol. En este sentido, se vuelve necesario comprender porque los problemas que ambas series muestran son fácilmente comprendidos como la representación clara de la realidad nacional en cada caso, es primordial preguntarse el por qué y cómo las series logran que el espectador asuma a qué se refieren sus tramas. En líneas generales, las series usan el fútbol como un móvil para mostrar las problemáticas de corrupción vividas en los niveles locales y nacionales de sus Estados. ","palabras":"mediaciones, fútbol, violencia","eje":"Materialidades, medios e infraestructuras.","mesa":"Identidades y Subjetividades Online"},
    {"autores":"Guerrero Gabriela","institucion":"Universidad de Chile","mail":"gab.guerreroalbarran@gmail.com","titulo":"Ciberfeminismo chileno: Caracterización del ciberactivismo feminista y su incidencia en la agenda pública chilena.","resumen":"Hoy en día, nos encontramos en un momento en que la división, alguna vez existente, entre el espacio digital y el espacio físico, está totalmente difuminada, llegando al borde de desaparecer. Los movimientos feministas no están libres de la imbricación de ambos espacios, lo cual ha significado una transformación progresiva en las estrategias de acción respecto a las demandas que trabajan. Esta investigación pretende adentrarse en cómo las acciones de las ciberfeministas chilenas han tenido una incidencia en la configuración de la Agenda Pública del país, mediante un abordaje cualitativo y exploratorio, en base a las percepciones recogidas de las mismas ciberfeministas chilenas que hoy en día se encuentran activas en su ejercicio. Esto es cotejado con una búsqueda exhaustiva de noticias digitales relacionadas con temáticas originadas en los feminismos desde los años 2018 a 2022. Así, emergen resultados que dan cuenta de cómo el trabajo de las ciberfeministas chilenas en los espacios digitales, ha permitido materializar estas acciones en el posicionamiento efectivo de las demandas dentro de la discusión y agenda pública del país, logrando desde la generación de proyectos de ley hasta la implementación de leyes.","palabras":"Feminismo, Ciberfeminismo, Agenda Pública","eje":"Contextos digitales, digitalizados y transformados.","mesa":"Problemáticas de Género en Línea"},
    {"autores":"García González Lidia Ángeles, Iturralde Chaparro Enrique y Ramos Yebra Josué Alejandro ","institucion":"Universidad de Guanajuato y UNAM.","mail":"la.garciagonzalez@ugto.mx","titulo":"Polarización del movimiento feminista en México a partir de los métodos digitales, el análisis de sentimientos y los hashtags #UNAMFeminista y #UNAMSinTransfobia","resumen":"Esta investigación de corte cuantitativo tiene como objetivo conocer las dinámicas derivadas de la polarización del movimiento feminista en México desde una perspectiva de la comunicación y cultura digital. A partir del foro Aclaraciones necesarias sobre las categorías sexo y género, organizado por el Centro de Investigaciones Interdisciplinarias en Ciencias y Humanidades de la Universidad Nacional. Autónoma de México (UNAM), el 24 de marzo de 2022, se tomó como objeto de estudio la participación en línea de las, los y les audiencias, haciendo un análisis de los comentarios en YouTube y Facebook al respecto, así como de los hashtags #UNAMFeminista y #UNAMSinTransfobia, en Twitter. Para ello, se empleó un repertorio de metodologías digitales para la investigación de contenidos generados en las plataformas de internet, como la minería de datos, el análisis de redes y el análisis de sentimientos de comentarios en las redes sociales digitales. Como parte de los resultados se da cuenta de los principales actores en la esfera pública digital que influyen en la polarización afectiva y en los riesgos de fenómenos comunicativos como los discursos de odio y discriminación. De esta forma, la presente investigación busca contribuir a los movimientos feministas desde la comunicación y cultura digital en México.","palabras":"polarización digital, métodos digitales, movimientos feministas.","eje":"Contextos digitales, digitalizados y transformados.","mesa":"Problemáticas de Género en Línea"},
    {"autores":"Ambar Reyes","institucion":"MIT, Cambridge, US","mail":"ambarr@mit.edu","titulo":"Transmisión en vivo del espacio urbano: el uso de Facebook live para documentar y reportar","resumen":"Los repartidores enfrentan dos desafíos principales: la inseguridad en las calles y la capacidad de respuesta limitada de las autoridades. Para comprender estos problemas, realicé investigación etnográfica, centrándome en cómo los repartidores utilizan los livestreams para capturar interacciones con la policía, accidentes y robos de bicicletas. De mi investigación surgieron dos usos principales de livestreams: evidenciar y reportar.\n\nMi análisis revela que el uso de livestreams varía según la conexión del streamer al evento. En los casos en los que el streamer no está directamente involucrado, los livestreams sirven como herramientas de documentación, estableciendo credibilidad a través de evidencia fáctica. Por el contrario, los livestreams en las que el streamer apoya a otra persona asumen un papel participativo, proporcionando evidencia en tiempo real.\n\nEl aspecto más intrigante de mi análisis radica en livestreams donde el propio streamer se ve directamente afectado. En tales casos, los livestreams se convierte en una herramienta personal y activa, que busca no solo proporcionar evidencia sino también apoyo, protección o justicia inmediata.\n\nEn resumen, mi investigación descubre el uso multifacético del livestreams basado en la relación del transmisor con los eventos, sirviendo como documentación de evidencia, informes y defensa personal. Destaca la intrincada dinámica entre los repartidores y las autoridades, y ofrece información sobre el periodismo ciudadano, el poder de la documentación en vivo y la búsqueda de justicia en la era digital.","palabras":"plataformas digitales, redes solidarias, live streaming","eje":"Identidades, subjetividades y comunidades.","mesa":"Contextos Laborales Digitalizados"},
    {"autores":"Arriagada Bárbara","institucion":"Universidad Alberto Hurtado, Chile","mail":"babii.arriagada@gmail.com","titulo":"(In)visibilizadas: La sexualidad y privacidad de las mujeres dentro de la era digital, un acercamiento antropológico. las mujeres","resumen":"La presente investigación busca entender cómo los nuevos entornos digitales han generado formas de manejar la sexualidad y privacidad de las mujeres dentro de las redes sociales. Por lo tanto, los conceptos más fundamentales a tratar dentro de la investigación son Internet y Género. De esta manera se desenvuelve todo un desarrollo teórico enfocado en las Redes sociales, la sexualidad y la privacidad. Pero también sobre las similitudes que tiene el Género e Internet, entendiendo que ambos tienen la capacidad de ser performativos, es decir el significado socialmente de ambos puede ir reconstruyéndose mediante las plataformas digitales. Esta investigación de carácter exploratoria se realizó mediante la etnografía digital, así como multisituada, también se llevaron a cabo entrevistas semiestructuradas, todos los puntos anteriores tenían como objetivo realzar las mismas experiencias de las mujeres en cuanto a la sexualidad y su privacidad en las redes sociales. Se realizaron un total de seis entrevistas a diferentes mujeres usuarias de la Red. Los resultados levantados se centran en registrar las diversas maneras en cómo las mujeres regulan y manejan su propia identidad, sexualidad y en consecuencia, su privacidad en las redes sociales. De esta manera, los hallazgos pueden verse entrelazados dentro de acontecimientos presentes en el ámbito físico. De ahí que sea fundamental el discurso performativo entre Género e Internet. Al mismo tiempo el vincular las vivencias de estas mujeres generan un discurso en cuanto a su autogestión de privacidad e imagen mostrada ante esta nueva  figura femenina digital","palabras":"Privacidad, Entornos digitales, Sexualidad","eje":"Identidades, subjetividades y comunidades.","mesa":"Problemáticas de Género en Línea"},
    {"autores":"Martina Di Tullio","institucion":"CONICET - Instituto de Arqueología, Facultad de Filosofía y Letras, Universidad de Buenos Aires","mail":"ditulliomartina@gmail.com","titulo":"“Para comunicar” y algo más. Formas de incorporación de los medios digitales en la vida cotidiana de habitantes de Cusi Cusi, Puna de Jujuy, Argentina","resumen":"En esta ponencia expondré avances de mi investigación de doctorado, centrada en el proceso de incorporación de los medios digitales en comunidades rurales e indígenas de la Puna de Jujuy, Argentina. Se trata de una zona del país en donde no hay señal de telefonía, y la conectividad a internet está disponible en los pueblos a través de infraestructura de gestión estatal, producto de distintas políticas públicas. El objetivo de este trabajo será presentar una primera caracterización de los modos en que internet y los dispositivos digitales se insertan y son insertados en la vida cotidiana de los\/as habitantes de la localidad de Cusi Cusi (Santa Catalina, Jujuy), atendiendo tanto a la diversidad como a las formas compartidas de usos y sentidos involucrados. Para ello se sistematizará y analizará la información construida etnográficamente a partir de 3 estancias de trabajo de campo, durante las cuales se realizaron también entrevistas en profundidad y encuestas. De este modo, presentaré algunas formas en que los medios digitales se hacen presentes en el trabajo, la educación, la religión, el ocio y la sociabilidad de los\/as cusi cuseños\/as, afectando sus espacialidades y temporalidades. Expondré así las prácticas relacionadas a lo digital que los\/as distintos\/as actores llevan a cabo en un contexto de conectividad intermitente, a través de las cuales se crean, reproducen y también transforman dinámicas sociales, valores e imaginarios sobre el futuro de la comunidad.","palabras":"medios digitales, incorporación de tecnologías, comunidad andina","eje":"Contextos digitales, digitalizados y transformados.","mesa":"Lo Digital en el Territorio"},
    {"autores":"Sofia Ceresuela","institucion":"Pontificia Universidad Catolica de Chile","mail":"sbceresuela@uc.cl","titulo":"ERRORES: ACERCAMIENTO PRAGMÁTICO A LAS RELACIONES SOCIALES EMERGENTES DE LA PROGRAMACIÓN","resumen":"A partir de la creación de una bitácora medial en 2021, surge Errores un dispositivo de carácter colaborativo para etnografías vernáculas digitales (Coleman, 2010) que utiliza Jupyter Notebook como medio para, a través del aprendizaje del lenguaje de programación Python, entender enredos entre la relación social y significaciones emergentes entre grupos y personas que se dediquen a la programación y los procesos de reflexividad en la de producción de instrumentos.\n \nDe esta manera, sumándose a la conversación sobre metodologías y ética de investigación de y en lo digital, la siguiente ponencia propone los dispositivos ( Estalella, A., & Criado, T. S, 2018) como una oportunidad especulativa de formas colaborativas y situadas de investigación. Evidenciando en su uso y aprendizaje con quienes manejan el idioma, la relación social y correspondientes significaciones emergentes en un periodo y espacio determinado. Reflexionando por un lado, sobre la articulación de las diversas prácticas que los programadores hacen cotidianamente: compartir información, colaborar para mejorar la evolución de la codificación (Ardèvol, E; Lanzeni, D, 2014)  y por otro sobre, la reflexividad en los procesos de producción. \n\n\n","palabras":"algoritmos, etnografia. reflexividad","eje":"Perspectivas éticas y metodológicas.","mesa":"Enfoques Teóricos y Metodológicos para la Antropología Digital"},
    {"autores":"Rovalo Ana","institucion":"No especifica. Querétaro, México.","mail":"ana_rovalo@anahuac.mx","titulo":"¿Qué efectos de las redes sociodigitales predominan en la construcción de identidad digital en los jóvenes?","resumen":"Esta investigación tiene como objetivo explorar los efectos más predominantes de las redes sociodigitales en la construcción de identidad digital de jóvenes, así como sus causas y la forma en que afectan y modifican los perfiles de los usuarios. La relevancia del estudio radica en el abordaje de un tema actual que repercute en el aspecto social, la comunicación digital y el desarrollo de comunidades en línea. El método empleado en la investigación es cuantitativo y su estudio es de naturaleza descriptiva, no experimental y transversal. Como instrumento de recolección de datos, se emplea una encuesta representada con escala de Likert y un tipo de muestra no probabilístico. Los sujetos de estudio son 50 jóvenes de entre 18 y 25 años, procedentes de distintas provincias de México. Los principales resultados apuntan que los efectos más predominantes son la frecuencia de uso de redes sociales, ya que esto define un uso estándar de las plataformas. A partir de eso, se crean hábitos de consumo, por tanto, hay una definición del tipo de publicaciones emitidas, que comunican, transmiten e integran la identidad digital de los usuarios en la experiencia de estos medios. También el manejo de la comunicación digital, determinada en la interacción con otros usuarios, crea un algoritmo, cuyo contenido es consumido y este caracteriza elementos que componen la identidad del usuario.","palabras":"identidad digital, construcción de identidad, redes sociodigitales, comunicación digital","eje":"Identidades, subjetividades y comunidades.","mesa":"Internet como Espacio Político"},
    {"autores":"Arriagada Arturo","institucion":"Universidad Adolfo Ibáñez","mail":"arturo.arriagada@uai.cl","titulo":"No es solo un juego, tampoco un capital: explorando la visibilidad y la reputación en vendedores de Mercado Libre","resumen":"En este trabajo exploro cómo los ideales de visibilidad y reputación son experimentados y definidos subjetivamente por un grupo de vendedores chilenos que trabajan para la plataforma digital Mercado Libre, la más grande de América Latina. Más concretamente, muestro cómo la visibilidad y la reputación emergen de un conjunto de discursos, prácticas y tecnologías desplegadas por los trabajadores en el contexto de cambios más amplios como la pandemia del COVID-19.\n\nA través de entrevistas en profundidad con vendedores de Mercado Libre en Santiago (N=30), analizo sus estrategias en torno al conocimiento y las normas que deben seguir en la plataforma para ser un \"buen vendedor\" y cumplir sus expectativas como microempresarios. Se basan en el trabajo relacional (Baym, 2015) -dentro y fuera de la plataforma- para generar confianza con los consumidores. Sin embargo, existe una relación ambivalente con la plataforma en términos de agencia, ya que algunos se sienten \"víctimas\" del funcionamiento centrado en el cliente de la plataforma, mientras que otros siguen las reglas sin cuestionarlas. Más que un \"juego\" o un \"capital\" acumulado e intercambiado en la plataforma, abogo por entender la visibilidad y la reputación como conceptos que no son fijos. Al contrario, evolucionan constantemente como parte de trayectorias laborales en curso.","palabras":"Trabajo de plataforma, visibilidad, reputación","eje":"Materialidades, medios e infraestructuras.","mesa":"Contextos Laborales Digitalizados"},
    {"autores":"Sánchez Bastovino Katia","institucion":"Arica, Chile","mail":"katbastok@gmail.com","titulo":"Lo digital como espacio social: el imaginario urbano a través de Facebook sobre el Barrio Industrial de Arica","resumen":"Entre los años 2020 y 2021, en medio de la pandemia, la ciudad de Arica continuaba por un proceso de cambio para el plano regulador de la ciudad, lo que llevo a la movilización y participación del Gremio del Barrio Industrial (ASINDA) por medio de la página web que contienen, como por otros medios de movilización más digitales. Se llevó a cabo una etnografía digital para realizar un estudio de índole urbana en la ciudad de Arica. De ello no solo se realizó un estudio del conflicto que ocurría entre la Asociación gremial de trabajadores del Barrio Industrial de Arica, sino también un estudio del pasado del Barrio Industrial en un grupos de Facebook de personas que cohabitaron el espacio y que compartían sus experiencias en dicha plataforma social. Se recurrió a lo digital como un medio y método para hacer etnografía en plena pandemia, ya que los procesos de conflicto y cambios para el plano regulador no cesaron pese a las limitaciones y acciones de ciudadanos y trabajadores sobre los cambios a realizar, volviendo los espacios digitales los nuevos medios de lucha y transformaciones, como de interacción y construcción histórica del espacio.","palabras":"Facebook, etnografía digital, Barrio Industrial de Arica","eje":"Contextos digitales, digitalizados y transformados.","mesa":"Lo Digital en el Territorio"},
    {"autores":"Zapatero Romero Tania ","institucion":"Universidad de Guanajuato, Mexico","mail":"tm.zapateroromero@ugto.mx","titulo":"Chairos y Fifis. Una etnografía digital de la Polarización afectiva en las democracias postdigitales.","resumen":"En el marco de una investigación en curso que busca analizar los mecanismos sociales de la polarización política, este trabajo pretende mostrar los modos como se puede ir generando una distancia emocional entre el afecto que despiertan quienes expresan ideas políticas afines en contraposición con el rechazo profundo hacia quienes tienen opiniones contrarias. Al respecto, en un primer momento se describe y discute la estrategia metodológica de etnografía digital. En seguida con base en los principales hallazgos se discute cómo estos procesos tienen un efecto de polarización de carácter afectivo que se manifiestan en la construcción discursiva de actores colectivos basados en la dicotomía nosotros\/ellos y en la exaltación pasional de las afiliaciones políticas en términos identitarios así como en la configuración del denominado fanatismo blando es decir, prácticas sociales que, sin llegar al extremo de la violencia física o del radicalismo, parecen estar cerradas al diálogo y ser violentas de manera simbólica. Finalmente, desde el concepto de democracias postdigitales deliberativas se examinan críticamente las transformaciones que enfrentan las democracias y la formación de ciudadanías en las sociedades contemporáneas.","palabras":"polarización afectiva, democracia postdigital, etnografía digital","eje":"Contextos digitales, digitalizados y transformados.","mesa":"Internet como Espacio Político"},
    {"autores":"Dávalos-Vázquez Nahima","institucion":"Weizenbaum Institut \/ UAM. Alemania-México","mail":"nahima.dav@gmail.com","titulo":"Yo sólo quiero que me dejen hacer mi trabajo: presión y Software´s de monitoreo en trabajadorxs remotos en México","resumen":"Saber desenvolverse en el trabajo bajo presión es un requisito popularizado en las ofertas laborales actuales en el Sur Global, tanto de forma remota como presencial, que lo asumen como una habilidad para ser eficaz. En el caso del trabajo remoto, el seguimiento de este desempeño se ha trasladado a diferentes recursos tecnológicos que en conjunto los buscan y\/o justifican en el control de la productividad. El objetivo de esta propuesta es realizar un denso análisis de la redefinición del concepto de presión en el contexto laboral, en un proceso que busca la naturalización y estandarización de sus consecuencias a través de los recursos digitales.\nLa pregunta general que inspira el estudio es: ¿Cómo se inscribe, configura y rastrea la calidad del trabajo bajo presión en la vida diaria del trabajo remoto\/onlife? Y para este proyecto planeo responder a través de un análisis etnográfico digital y sensorial cómo el uso del Software´s para medir la productividad se vuelve parte de esta circunstancia. Considerando que conocer las experiencias de los usos e implicaciones que estos programas de software´s están ejerciendo en el mundo del trabajo, contribuyen a diversas discusiones éticas, institucionales y comerciales sobre la dignidad y los derechos laborales, necesarios en la continua digitalización de los campos de la vida social.\nEl contexto y los interlocutores de esta investigación son, siete jóvenes, cuatro mujeres y tres hombres, que viven en México y son empleados de tres empresas transnacionales; con quienes he realizado un trabajo de campo de seis meses con interacciones presenciales y digitales. Para ello, realicé entrevistas abiertas y en profundidad y visitas domiciliarias en horario laboral bajo consenso. ","palabras":"digitalización laboral, tracking softwares, etnografía digital-sensorial","eje":"Materialidades, medios e infraestructuras.","mesa":"Contextos Laborales Digitalizados"},
    {"autores":"Veselovsksaya Olga, Sokolova Ekaterina, Saitova Daría, Kozlov Vladimir  ","institucion":"Universidad Tecnológica de Eurasia \/ Puerto Madryn, Argentina","mail":"patchworker83@gmail.com","titulo":"Los Rusos en Argentina:las redes sociales como fuente etnográfica","resumen":"El flujo de migrantes de Rusia a América del sur, en particular a Argentina, continúa durante\nmás de un año y medio. Las redes sociales juegan un papel importante en este proceso, ya\nque la gran mayoría de los migrantes llegan a través de anuncios en varios canales de\nTelegram, y gran parte del intercambio de información y la comunicación también se realiza\na través de las redes sociales. El análisis de los chats de los rusos en Argentina brinda la\noportunidad de estudiar los verdaderos motivos y causas de la inmigración, los aspectos\ncotidianos de la vida de los inmigrantes, así como el proceso de su adaptación y\nlegalización. Además, el análisis del contenido de los chats permite comprender mejor los\nmecanismos de interacción tanto dentro de la comunidad de migrantes como con la\npoblación del país de acogida. Al participar en tres tipos de interacción social (residentes\ncon migrantes; migrantes con residentes; migrantes con migrantes), los migrantes pueden\naumentar su nivel de integración o aislarse dentro de su subcomunidad lingüística y cultural.\nProponemos utilizar el concepto de antropología digital para estudiar los grupos focales de\ninmigrantes rusos creados en las redes sociales y analizar los chats en línea para\nmonitorear los procesos de adaptación en Argentina utilizando enfoques etnográficos. El\nanálisis de contenido en dos pasos que utiliza R y MAXQDA combinado con datos de\nentrevistas cualitativas, produce resultados valiosos.","palabras":"Rusos, Argentina, inmigración","eje":"Identidades, subjetividades y comunidades.","mesa":"Identidades y Subjetividades Online"},
    {"autores":"D’Angelo Eugenia, Spagnoletti, María Paula, Danae Franco Lopera, Carolina Trogliero","institucion":"MundoSur, Argentina","mail":"paula.spagnoletti@mundosur.org","titulo":"Mapa Latinoamericano de feminicidios: Datos y trabajo colaborativo","resumen":"El Mapa Latinoamericano de Feminicidios (MLF) es una plataforma digital de incidencia política que recopila, sistematiza, analiza, visualiza y publica datos sobre feminicidios.\nEl proyecto surgió ante la ausencia de información de acceso libre y actualizada por parte de los Estados cuando en marzo de 2020, la Organización Mundial de la Salud alertaba a los gobiernos de todo el mundo sobre el impacto del confinamiento social, preventivo y obligatorio en la vida de las mujeres.\nLa plataforma es co-construida con datos aportados por organizaciones de la sociedad civil de 17 países que, entre sus actividades, recolectan información y realizan un seguimiento de los casos de femi(ni)cidios en sus territorios. Esto permite mapear y caracterizar  los feminicidios desde distintas perspectivas de la realidad latinoamericana y caribeña.\nEl proyecto se lleva a cabo de manera virtual, todas las instancias de trabajo se dan en este formato: desde la recolección de los datos, el envío y recepción de los mismos, la sistematización y publicación en la plataforma. También, se realizan de este modo, encuentros entre todas las organizaciones que conforman el MLF para intercambiar sobre las realidades de cada territorio. Además, los diferentes contextos políticos de los países de la región nos obliga a desarrollar diversas estrategias digitales de comunicación con las organizaciones en pos de cuidar las identidades de las mismas, ya que en algunos países el activismo está penalizado. \n \nEn 2021, logramos co-crear una metodología de relevamiento, que permite comparar y analizar en conjunto los femi(ni)cidios ocurrido en la región, constituyéndose en un insumo relevante para exigir a los Estados la creación de políticas públicas para erradicar la violencia contra las mujeres en la región. \n","palabras":"Feminicidios – Datos - Plataformas","eje":"Comunicación científica y organización a través de lo digital.","mesa":"Problemáticas de Género en Línea"},
    {"autores":"Gloria Ayala Castro, Gutierrez, Diana; Huaman, Belen; Nieves, Marcia ","institucion":"Lima, Perú ","mail":"ayala.ge@pucp.edu.pe","titulo":"Habla Flaquita ¿Bajas? Prácticas de Cortejo de Jóvenes Hombres Heterosexuales en Tinder","resumen":"El presente artículo investiga el comportamiento de usuarios heterosexuales en Tinder, centrándose en la configuración de perfiles y las expectativas de masculinidad. En primer lugar, se examina cómo los mandatos de masculinidad influyen en la creación de sus perfiles. Así, los participantes siguen patrones de presentación, demostrando la flexibilidad de las masculinidades en la plataforma. En segundo lugar, se explora las percepciones de masculinidad en la construcción de perfiles. Demostrando que los usuarios valoran la autenticidad y buscan evitar parecer desesperados, mostrando interés en relaciones más significativas. En tercer lugar, se analiza la implementación del cortejo en el entorno virtual. La evaluación de perfiles se enfoca principalmente en las fotos, seguida de la apertura, originalidad y sentido del humor en las interacciones. Se destaca la importancia de mantener un equilibrio en el interés y evitar comportamientos inapropiados. La dinámica de intercambio de redes sociales y la confianza mutua son vitales para acordar un encuentro presencial. En resumen, se observa la influencia de las masculinidades hegemónicas y la emergencia de modelos alternativos en las prácticas de cortejo en aplicaciones de citas.\n","palabras":"Tinder, Masculinidades, Cortejo","eje":"Contextos digitales, digitalizados y transformados.","mesa":"Problemáticas de Género en Línea"},
    {"autores":"Bárbara López González","institucion":"Observatorio Centro de Estudios Cinematográficos, México","mail":"barbslpog@gmail.com","titulo":"Redes sociales como formas de control y mediación","resumen":"Esta ponencia presenta los resultados de la investigación doctoral en Estudios Culturales, respecto a la formación de una comunidad digital campesina en la región centro de Veracruz, México. La investigación se centra en el análisis de objetos simbólicos que habitan los espacios digitales y que permiten la identificación de una sociedad campesina digital que se georreferencia en un espacio territorio. \nPara dicha comunidad la apropiación del espacio en las redes sociales ha sido fundamental para el intercambio económico, social y cultural; así mismo, se encontró que el uso de las redes sociales ha fungido como una ruta en el mecanismo de control y mediación político, religioso y social; suceso que incide en la formación e interacción dentro y fuera del mundo digital. \nEsta investigación nos permite pensar que las sociedades campesinas están insertas en dinámicas globales-locales y que se encuentran en constante transformación y resistencia a los procesos del capitalismo exacerbado que impera en el orden global. Sin, embargo, también se muestra la capacidad de adaptación y adecuación de los procesos culturales y de consumo que surgen dentro de dichos espacios.    \n","palabras":"Comunidades digitales, sociedad campesina, mediaciones","eje":"Identidades, subjetividades y comunidades.","mesa":"Lo Digital en el Territorio"},
    {"autores":"Doval Borthagaray, Antonio","institucion":"CEIL-CONICET","mail":"antoniodovalb@gmail.com","titulo":"Aproximaciones al estudio antropológico de las plataformas digitales de trabajo freelance","resumen":"Esta ponencia es parte de mi investigación en curso sobre las formas de organización y concepciones del trabajo entre los usuarios de una plataforma digital de trabajo freelance. En los últimos años se ha desarrollado mucho el campo de estudios de lo que se conoce como plataformas digitales, en especial a partir de la pandemia de Covid-19, cuando el uso de éstas  creció masivamente. En primer lugar, expongo algunas consideraciones del órden teórico-conceptual acerca de la construcción del objeto de estudio y de los avances recientes en este campo. Luego, realizo una primera aproximación metodológica, recuperando y problematizando los aportes recuperados desde la \"etnografía digital\", \"etnografía de internet\" o \"antropología digital\", resaltando también la especificidad de las consideraciones metodológicas frente al estudio de las plataformas de trabajo digital en particular. Por último, expreso algunas de las reflexiones incipientes que me ha arrojado mi investigación, y anticipo algunas preguntas y líneas de reflexión pendientes.","palabras":"plataformas digitales, trabajo, etnografía digital","eje":"Materialidades, medios e infraestructuras.","mesa":"Contextos Laborales Digitalizados"},
    {"autores":"Sánchez, Gemma","institucion":"Ciudad de México, México","mail":"gesanj@gmail.com","titulo":"Artivismos feministas digitales en tiempos de cirisis","resumen":"En los últimos años los movimientos feministas latinoamericanos han diversificado, masificado y ampliado los espacios y modos de acción: desde tomar las calles, las universidades, las plataformas sociodigitales, espacios laborales, etc. Entre los modos de hacer, apuestan por la acción colectiva como móvil, forma de organización y estrategia de acompañamiento frente a diferentes sistemas de opresión y violencias. Por otro lado, el arte ha tenido una mayor presencia desde propuestas colectivas generando cambios importantes en los discursos estéticos, los imaginarios sociales y dentro de las propias luchas sociales. Por ejemplo, el impacto de la iconoclasia feminista.\nLa reformulación de las protestas responde también, a la necesidad de transformar las luchas sociales, de buscar formas de incidencia y diálogo. A su vez, responden a situaciones contextuales coyunturales como los estallidos sociales, paros nacionales, casos de violencia contra las mujeres, etc., en ese sentido la pandemia atraviesa las experiencias de lucha y se convierte en un detonante de cambios forzados que tienen una incidencia importante en los nuevos rumbos que toman las movilizaciones sociales onlife. \nLos artivismos feministas digitales en tiempos de crisis transgreden los contextos actuales desde nuevos usos y apropiaciones de la tecnología, que a partir de ella trascienden fronteras geopolíticas, generando articulaciones que van de lo local, nacional y regional. Asimismo, creando redes virtuales de colaboración que resultan en obras digitales (ilustraciones o collage colaborativos), marchas digitales, redes trasnacionales, exposiciones virtuales, así como la toma del espacio digital como ámbito de incidencia contra las violencias y desigualdades de género. ","palabras":"Artivismos digitales, feminismos, latinoamerica","eje":"Identidades, subjetividades y comunidades.","mesa":"Problemáticas de Género en Línea"},
    {"autores":"Bárbara López González","institucion":"Observatorio Centro de Estudios Cinematográficos, México","mail":"barbslpog@gmail.com","titulo":"Comunidades campesinas en TikTok","resumen":"Esta ponencia está enfocada en visibilizar la construcción espacial  y paisajistica de la comunidad de Mahuixtlán en el espacio digital de TikTok; visibilizando las diversas formas en que los habitantes y visitantes de la comunidad representan sensaciones, vivencias y prejuicios sobre una comunidad rural en estos ecosistemas digitales. Esta presentación es producto de mi investigación doctoral, por lo que se enfocará en los aspectos simbólicos que construyen territorios imaginados e históricos dentro de estos marcos.","palabras":"Espacio, identidad, Tik tok","eje":"Identidades, subjetividades y comunidades.","mesa":"Lo Digital en el Territorio"},
    {"autores":"Guerrero Cantera Luis Antonio","institucion":"Centro de Investigaciones y Estudios Superiores en Antropología Social, Ciudad de México","mail":"luisantoniogc9@gmail.com","titulo":"El entretejimiento presencial-virtual en el trabajo de campo onlife. Apuntes desde una experiencia de investigación.","resumen":"Si bien en las últimas décadas ha existido un campo fructífero de indagación en torno a lo virtual y se han dado resultados interesantes al respecto, es en el contexto de la pandemia por COVID-19 donde el despliegue y el mantenimiento de ciertas prácticas sociales tuvieron que adecuarse con los medios e instrumentos que lo digital posibilitaba. La práctica antropológica no fue ajena a esa tesitura y, por ello, obligó una inmersión al mundo virtual. Esta ponencia pretende mostrar una experiencia de investigación en torno a las respuestas colectivas para enfrentar la emergencia sanitaria en Juchitán de Zaragoza, Oaxaca; en primera instancia mediante un acercamiento digital y -posteriormente- por medio del trabajo de campo presencial. Dicha experiencia permitió observar que no existe una relación opuesta entre lo digital y lo presencial de tal manera que sólo sea lo uno o lo otro, sino que las formas de interacción digital se encuentran entretejidas en las dinámicas de la vida cotidiana de las diversas comunidades, poblaciones y sociedades en mayor o menor grado, según sus condiciones de acceso a los insumos virtuales. Esto lleva a que las y los antropólogos también deban incorporar en la forma de recopilar y construir su evidencia empírica la dimensión digital como puede ser el conocimiento del espacio y los trayectos a través de las aplicaciones digitales, la interacción digital en redes sociales, las expresiones discursivas que se materializan en el mundo virtual y su relevancia.","palabras":"trabajo de campo, onlife, semiótica","eje":"Perspectivas éticas y metodológicas.","mesa":"Enfoques Teóricos y Metodológicos para la Antropología Digital"},
    {"autores":"Bachmanovsky Ivana","institucion":"CIS-IDES\/CONICET","mail":"ivibach@hotmail.com","titulo":"Trabajo de campo en una materia virtual de videojuegos: una reflexión sobre los alcances de la etnografía digital","resumen":"A lo largo de la siguiente ponencia me interesa reflexionar sobre una experiencia reciente realizando trabajo de campo en un entorno virtual. Este trabajo de campo forma parte de la investigación doctoral que estoy realizando desde un enfoque etnográfico. Específicamente me propongo problematizar las formas de interacción que se dan en una materia optativa de videojuegos dictada en la Facultad de Arquitectura, Diseño y Urbanismo de la UBA dictada de forma virtual, y la posibilidad de abordar un entorno de estas características desde la antropología. \n        ¿Cómo se modifica el clásico “estar ahí” propio de la antropología en un entorno como el anteriormente mencionado? ¿Qué posibilidades tenemos quienes realizamos observaciones participantes en un contexto de estas características? Estos interrogantes guiarán las reflexiones de esta ponencia en base al trabajo de campo que me encuentro realizando. \n        Parto de la premisa de entender que esta experiencia se encuentra enmarcada dentro de la “etnografía digital”, que refiere a la especificidad de la metodología etnográfica cuando esta se realiza en red, aunque no termina ni se agota allí. De esta manera, se trata de una metodología interesada en indagar y reflexionar acerca del mundo contemporáneo y sobre la relación con nuestres sujetes de estudio mediatizades digitalmente. Por lo tanto Se trata de explorar las consecuencias de la presencia de las comunicaciones mediadas digitalmente dando forma a nuevas técnicas a través de las cuales practicamos la etnografía (Di Prospero & Daza Prado, 2019). Esto es lo que analizaré a partir de la experiencia de campo de la materia de videojuegos.","palabras":"Videojuegos, etnografía, digital","eje":"Perspectivas éticas y metodológicas.","mesa":"Enfoques Teóricos y Metodológicos para la Antropología Digital"},
    {"autores":"Perret Marino M. Gimena, Zallocchi Verónica ","institucion":"Instituto de Ciencias Antropológicas-Facultad de Filosofía y Letras (UBA)","mail":"gimenaperret@gmail.com","titulo":"HABITAR EL MUNDO EN CONTEXTOS DE CRECIENTE DIGITALIZACIÓN DE LA VIDA COTIDIANA. JOVENES DE LAS PERFIDERIAS DEL CONURBANO BONAERENSE (Argentina). UNA APROXIMACIÓN.","resumen":"Nuestro interés se centra en dar cuenta como la digitalización de la vida cotidiana está transformando\/mutando las experiencias vitales de las personas. Proponiéndonos analizar las implicancias de la digitalización de la vida cotidiana en las subjetividades, corporalidades y vínculos, de modo de problematizar los usos, apropiaciones y sentidos que realizan les jóvenes (entre 15 y 25 años) en contextos urbanos periféricos de la provincia de Buenos Aires. Desde el punto de vista de la estrategia metodológica, partimos de un enfoque etnográfico multisituado, incorporando prácticas digitales e interacciones virtuales. En este trabajo compartiremos unas primeras reflexiones del avance de nuestro trabajo de campo, con el objetivo de aproximarnos a la diversidad de usos de las tecnologías digitales, contextos, vida cotidiana y formas de sociabilidad entre les jóvenes. Consideramos que este material nos permite, además, repensar ciertas cuestiones metodológicas que se ponen en juego para las ciencias sociales al momento de abordar el estudio de la digitalización de la vida cotidiana.","palabras":"Digitalización vida cotidiana, jóvenes, periferias urbanas","eje":"Contextos digitales, digitalizados y transformados.","mesa":"Lo Digital en el Territorio"},
    {"autores":"Gonsen Hernández, Yareny","institucion":"CIESAS CDMX","mail":"gonsen24@gmail.com","titulo":"Redes socidigitales y ciberactivismo ciudadano: organización y movilización ciclista durante la pandemia en la Ciudad de México, un análisis multimodal.","resumen":"En este trabajo presento algunos de los avances de mi investigación de tesis doctoral que gira en torno al ciclismo urbano y las movilizaciones sociales que se suscitaron durante la pandemia por covid19 en el 2020 y parte del 2021 en la Ciudad de México. La metodología clásica, al menos en la antropología, privilegia la técnica “cara a cara”, pero durante el contexto de la emergencia sanitaria esta forma de trabajar presentó dilemas éticos e incluso de salud para investigadores y en extensión, colaboradores etnográficos. Mi interés de profundizar en el tema de la movilidad cotidiana me exigió salir a las calles con las medidas de precaución correspondientes, ya que actores sociales como los ciclistas no se encerraron en sus casas, al contrario. Debido a un alza en hechos de tránsito que involucraban ciclistas, diferentes colectivos se organizaron para tomar las calles como protesta ante desenlaces graves e incluso mortales. En este sentido, las redes sociodigitales fueron no solo una herramienta sino un medio fundamental en la lucha de los ciclistas. Además de una etnografía sobre ruedas, en la que para seguir a los ciclistas yo misma me sumé a las movilizaciones a bordo de mi bicicleta, la indagación de las redes digitales ciclistas fue parte de mi labor como antropóloga. El análisis multimodal es la manera en que describo y explico los objetivos, exigencias, metas y alcances de diez de los colectivos más fuertes que estuvieron presentes durante las movilizaciones en las calles y el mundo digital.","palabras":"redes sociodigitales, ciclismo, pandemia","eje":"Identidades, subjetividades y comunidades.","mesa":"Internet como Espacio Político"},
    {"autores":"Mariano Valdez, Valeria Lisciani","institucion":"Democracia en Red, Argentina","mail":"marianovaldez92@gmail.com","titulo":"Herramientas digitales de Participación Ciudadana y Comunidades en línea","resumen":"Democracia en Red es una ONG latinoamericana con base en Buenos Aires, Argentina, conformada por personas activistas, programadores y cientistas sociales que se enfoca en desarrollar herramientas digitales en colaboración con la ciudadanía, gobiernos y especialistas en Estado Abierto. Estas herramientas, bajo el nombre DemocraciaOS (DOS), se diseñan, desarrollan e implementan para empoderar a las comunidades, redistribuir el poder y fortalecer la democracia. Entre sus herramientas se encuentran: Consultas Digitales, Co-construcción de Leyes, Seguimiento de Metas, Presupuestos Participativos, y más.\nUn presupuesto participativo es un proceso democrático mediante el cual la ciudadanía, generalmente a nivel local o municipal, tiene la oportunidad de participar en la toma de decisiones sobre cómo se asignarán los recursos financieros del gobierno en proyectos y programas específicos. Estas instancias alientan la creación de proyectos desde el seno mismo de las comunidades que cohabitan la extensión territorial.\nNuestras plataformas digitales de presupuestos participativos se insertan, adaptándose a los procesos políticos de cada organismo y buscan promover la transparencia, la rendición de cuentas y la participación ciudadana actuando como intermediarias entre estas entidades públicas y su ciudadanía, quienes se adhieren a reglas establecidas que regulan la presentación, análisis de factibilidad, votación y ejecución de propuestas. Ofrecen, en este sentido, un espacio virtual de interacción. \nEs allí donde podemos encontrar preguntas relevantes para el ámbito antropológico: ¿Cómo se enuncian, adaptan y transmiten mensajes políticos diferentes grupos identitarios?, ¿Cómo se coordinan?, ¿Qué estratégias políticas generan para militar sus proyectos?","palabras":"Democratización Digital, Comunidades En Linea, Estado Abierto","eje":"Contextos digitales, digitalizados y transformados.","mesa":"Internet como Espacio Político"},
    {"autores":"Figueroa Eric","institucion":"Postdoctorado UNAM, México","mail":"ejfigueroa86@gmail.com","titulo":"Apuntes sobre la digitalización y la psicologización del malestar social","resumen":"Actualmente, inundan las redes discursos sobre: felicidad, auto-cuidado y paz mental. Al mismo tiempo, existe un aumento significativo en los casos de desgaste emocional y agotamiento laboral (Cfr. Illouz, 2007; 2010; Han, 2012; 2020; Berardi, 2003; 2016). Más aun, el pronóstico de la OMS es que para el 2030 la depresión será la principal causa de “discapacidad social”.\n        Asimismo, en una sociedad en la que el principal medio de comunicación es la Internet; se ha pasado a digitalizar no solo la identidad personal sino también la información referente a los estados de ánimo y modos de disfrute. Entonces, ¿Cómo repercuten estos modos de interacción nuestras emociones y por lo tanto, nuestra salud? Nos interesa comprender y mostrar el efecto de los medios digitales en la subjetividad y sus patologías. Y contribuir con una serie de reflexiones críticas en torno al malestar físico y emocional, en su relación con las cuestiones políticas y sociales imperantes.","palabras":"Psicopolítica, patologías, digital","eje":"Contextos digitales, digitalizados y transformados.","mesa":"Identidades y Subjetividades Online"},
    {"autores":"Tapia Servigna Adalberto J.","institucion":"Escuela de Antropología - Universidad Central de Venezuela","mail":"tapiaservigna@gmail.com","titulo":"Entre medios y redes sociales: una ineludible relación","resumen":"El objetivo principal de esta ponencia es abordar la ambigüedad terminológica que surgió en la etapa inicial del desarrollo del marco teórico de mi tesis. Esta ambigüedad se refiere a la disputa conceptual que involucra a dos categorías aparentemente similares en la bibliografía en español: \"Medios Sociales\" y \"Redes Sociales\". Estos términos han sido utilizados de manera intercambiable, lo que ha generado confusión en el campo de estudio. Esta situación afecta la precisión de los análisis y dificulta la comunicación efectiva con el público interesado en el tema. Por lo tanto, mi investigación se vio en la necesidad de establecer criterios unificados que permitieran una base sólida para continuar la investigación y facilitar un diálogo claro y coherente en este campo de estudio. La ambigüedad en la terminología se ha convertido en un obstáculo significativo para la comprensión y el avance del conocimiento en el ámbito de los medios sociales, especialmente para los investigadores que necesitan categorías compartidas para construir conocimiento en conjunto.","palabras":"Medios, Redes, Sociabilidad","eje":"Perspectivas éticas y metodológicas.","mesa":"Enfoques Teóricos y Metodológicos para la Antropología Digital"},
    {"autores":"Mudrik, Armando","institucion":"IDACOR-CONICET-UNC","mail":"armudrik@unc.edu.ar","titulo":"Cuando lo digital emerge en el campo etnoastronómico: nuevas dimensiones en la construcción sociocultural de los cielos","resumen":"Esta ponencia aborda un estudio de caso etnográfico atravesado por lo digital, que, articulando con un análisis realizado desde la etnoastronomía, aporta a la reconstrucción de praxis e imaginarios ligados al espacio celeste entre pobladores de un contexto rural del centro-norte de la provincia argentina de Santa Fe.\nLa presente propuesta se encuentra enmarcada en un proyecto en desarrollo iniciado en 2010, cuyo objetivo es abordar etnográficamente las relaciones con el cielo entre migrantes y descendientes de migrantes europeos radicados durante el llamado proceso de colonización agrícola del sur de la región chaqueña argentina (~1880-1950). Si bien estos interlocutores se nuclean y son reconocidos en la zona con la categoría social de “gringos”; en vínculo con las tareas productivas que históricamente desarrollan, muchos de ellos, desde hace algunas décadas, pasaron de ser “colonos” a  adscribirse y a ser adscriptos como “pequeños” y “medianos productores ganaderos” de la región. \nEn este contexto, aquí se propone analizar sobre cómo el uso de nuevas tecnologías de la información y comunicación, sumado a otros recursos digitales, ha articulado con un evento ligado a la observación y registro de un fenómeno astronómico acontecido en agosto de 2022 en la finca rural de un interlocutor. Lo propiciado por el uso de lo digital en esta situación resulta en insumos de conocimiento tanto de formas locales de percibir fenómenos celestes y su relación con procesos terrestres, como de formas de construcción de identidad social en la región, y también de imaginarios movilizados en este contexto sociocultural.","palabras":"Etnoastronomía, Contextos rurales, Digital","eje":"Contextos digitales, digitalizados y transformados.","mesa":"Lo Digital en el Territorio"}

]