[
    [
        {
            "text": "Las particularidades que tiene el trabajo de campo que se realiza sobre lo digital es algo que:",
            "eje": "metodologias"
        },
        {
            "text": "¿Te inquieta cómo hacer para superar la falta de definiciones claras en la terminología teórica que puede encontrarse dentro de la literatura sobre antropología digital?",
            "eje": "metodologias"
        },
        {
            "text": "Tengo un amigue que me preguntó el otro día ¿Cómo incide la virtualidad en las formas de trabajo contemporáneas? y pensé:",
            "eje": "contextos"
        },
        {
            "text": "¿Has pensado alguna vez en las relaciones existentes entre el campo laboral y las plataformas web?",
            "eje": "contextos"
        },
        {
            "text": "¿De qué manera se insertan los medios digitales en la vida cotidiana de habitantes en contextos específicos? (comunidades indígenas, rurales, urbanas)",
            "eje": "territorio"
        },
        {
            "text": "¿Te intrigan las construcciones sobre los territorios y las historias que se generan y difunden a través de la virtualidad?",
            "eje": "territorio"
        },
        {
            "text": "¿Has considerado las maneras en que las plataformas digitales influyen en la relación de la ciudadanía con el Estado?",
            "eje": "politico"
        },
        {
            "text": "Cuando mi amigue me muestra como utilizan ciertos activistas las redes sociales yo pienso:",
            "eje": "politico"
        },
        {
            "text": "¿Te has preguntado alguna vez qué efectos tienen las prácticas online en la construcción y mantenimiento de subjetividades?",
            "eje": "identidades"
        },
        {
            "text": "¿Cómo es la relación de grupos identitarios específicos con la virtualidad?",
            "eje": "identidades"
        },
        {
            "text": "¿Cómo pueden utilizarse las herramientas digitales a favor de los feminismos?",
            "eje": "genero"
        },        
        {
            "text": "Las representaciones que adquieren los géneros en contextos de sexualidad digital es algo que:",
            "eje": "genero"
        }
    ]
]