[
    [
        {
            "text": "Las particularidades que tiene el trabajo de campo que se realiza sobre lo digital son algo que:",
            "eje": "metodologias"
        },
        {
            "text": "¿Te preocupa cómo superar la falta de definiciones claras en la terminología teórica que se puede encontrar en la literatura sobre antropología digital?",
            "eje": "metodologias"
        },
        {
            "text": "Tengo un amigue que me preguntó el otro día: '¿Cómo afecta la virtualidad a las formas de trabajo contemporáneas? y pensé:",
            "eje": "contextos"
        },
        {
            "text": "¿Alguna vez has reflexionado sobre las relaciones entre el campo laboral y las plataformas web?",
            "eje": "contextos"
        },
        {
            "text": "¿Cómo se integran los medios digitales en la vida cotidiana de los habitantes en contextos específicos, como comunidades indígenas, rurales y urbanas?",
            "eje": "territorio"
        },
        {
            "text": "¿Te intrigan las construcciones sobre los territorios y las historias que se generan y difunden a través de la virtualidad?",
            "eje": "territorio"
        },
        {
            "text": "¿Has considerado las maneras en que las plataformas digitales influyen en la relación de la ciudadanía con el Estado?",
            "eje": "politico"
        },
        {
            "text": "Cuando mi amigue me muestra cómo ciertos activistas utilizan las redes sociales yo pienso:",
            "eje": "politico"
        },
        {
            "text": "¿Te has preguntado alguna vez qué efectos tienen las prácticas online en la construcción y mantenimiento de subjetividades?",
            "eje": "identidades"
        },
        {
            "text": "¿Cómo es la relación de grupos identitarios específicos con la virtualidad?",
            "eje": "identidades"
        },
        {
            "text": "¿De qué manera pueden utilizarse las herramientas digitales a favor de los feminismos?",
            "eje": "genero"
        },        
        {
            "text": "Las representaciones que adquieren los géneros en contextos de sexualidad digital es algo que:",
            "eje": "genero"
        }
    ]
]